/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Ayuda Safari";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "Hoja de estilo CSS";
"GIF image" = "Imagen GIF";
"HTML document" = "Documento HTML";
"JavaScript script" = "Script de JavaScript";
"JPEG image" = "Imagen JPEG";
"JPEG 2000 image" = "Imagen JPEG 2000";
"Plain text document" = "Documento de texto normal";
"PNG image" = "Imagen PNG";
"Rich Text Format (RTF) document" = "Documento con formato de texto enriquecido (RTF)";
"TIFF image" = "Imagen TIFF";
"Web site location" = "Ubicación del sitio web";
"Windows icon image" = "Imagen de icono de Windows";
"XHTML document" = "Documento XHTML";
"XML document" = "Documento XML";

/* URL types */

"Web site URL" = "Dirección URL del sitio web";

